/* Localized versions of Info.plist keys */

CFBundleName = "DWXBoxController";
CFBundleShortVersionString = "1.3.3";
CFBundleGetInfoString = "1.3.3, Universal Binary 5/26/2006";
NSHumanReadableCopyright = "Copyright Darrell Walisser 2003";
